export const tamilContent = {
  title: 'கிருக்கனின் பயணத் தத்துவங்கள்',
  
  foreword: {
    title: 'கிறுக்கனின் முன்னுரை',
    paragraphs: [
      {
        content: `
          <strong>* கதை அல்ல...</strong><br>
          நிஜம்.<br><br>
          
          <strong>* கற்பனைகள் அல்ல...</strong><br>
          கண்ணீர்த்துளிகள்.<br><br>
          
          <strong>* எழுத்துக்கள் அல்ல...</strong><br>
          எண்ணங்கள்.<br><br>
          
          <strong>* மறைமுகம் அல்ல...</strong><br>
          உண்மையின் முகம்.<br><br>
          
          <strong>* படம் அல்ல...</strong><br>
          பாடம்.<br><br>
          
          <strong>* கவிதைகள் அல்ல...</strong><br>
          கஷ்டங்கள்.<br><br>
          
          <strong>* இறுதியில்…</strong><br>
          இன்பமே.
        `,
        image: 'munnurai_1',
      },
      {
        content: `
          <em>"இந்த புத்தகத்தில் இடம் பெற்றுள்ள ஒவ்வொரு வரியும்...<br>
          கிறுக்கனின் டைரியில் எழுதப்பட்ட உண்மையான நினைவுகள்."</em><br><br>
          
          இந்த புத்தகத்தில் உள்ள ஒவ்வொரு தலைப்பிலும் உள்ள பத்திகள், அதன் உணர்வுப் பாய்ச்சலுக்கு ஏற்ப மாறுபடும்.
        `,
        image: 'helpImage2'
      }
    ]
  },

  sections: [
    {
      id: '1',
      title: 'இயற்கை, மனிதம் & அடிப்படை உண்மைகள்',
      subsections: [
        {
          id: '1.1',
          title: 'இயற்கை',
          paragraphs: [
            {
              content: "<strong>துளசிக்கு...</strong><br>மனமும் உண்டு...<br>மணமும் உண்டு...",
              image: "munnurai_1",
            },
            {
              content: "இயற்கையோடு ஒன்றி வாழ்ந்தால்,<br>இயற்கை மன அமைதியை அதிகமாக அளிக்கும்.",
              image: "nature_peace",
            },
            {
              content: "துளசி – இயற்கையின் அருட்கொடை, மன அமைதியின் மூலாதாரம்.",
              image: "tulsi_gift",
            },
            {
              content: "இயற்கை எய்தும் வரை,<br>இயற்கையின் மடியில் தலைசாய்ந்து,<br>மன அமைதியை பெறுவோம்.",
              image: "nature_lap",
            }
            // இயற்கை பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '1.2', 
          title: 'தாய் & தந்தை',
          paragraphs: [
            {
              content: "தாய் & தந்தை இருக்கும்வரை...<br>அன்பாகவும்,<br>விட்டுக்கொடுத்தும்,<br>கொஞ்சம் சகிப்புத்தன்மையுடன் வாழ பழகிக்கொள்வோம்.",
              image: "parents_love",
            },
            {
              content: "நாம் இருக்கும்போது,<br>அவர்களை அழுகவிட்டு,<br>இறந்தபின்பு அழுவது நியாயமல்ல.",
              image: "parents_care",
            },
            {
              content: "இளமையில் எதிரியாகவும்,<br>முதுமையில் தெய்வமாகவும் தோன்றுவார்கள்.",
              image: "parents_age",
            },
            {
              content: "தாய் & தந்தை - நம் உடலின் மற்றும் உயிரின் ஆணிவேர்கள்.",
              image: "parents_root",
            }
            // பெற்றோர் பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '1.3',
          title: 'குரு',
          paragraphs: [
            {
              content: "கற்றுக்கொடுக்கிறவன் குரு அல்ல...<br>திறமையை வெளிக்கொண்டு வருபவனே குரு.",
              image: "guru_talent",
            },
            {
              content: "மனிதனுக்கு மிக மிக அவசியமானது ஒரு குரு.",
              image: "guru_importance",
            },
            {
              content: "ஒரு குருவை தேர்ந்தெடுக்கும்போது,<br>அவருடைய பயணம் 0-இலிருந்து இருக்கக்கூடாது.<br>மாறாக, -100-இலிருந்து +100-ஐ நோக்கிய<br>பயணமுள்ளவராக இருக்க வேண்டும்.",
              image: "guru_journey",
            },
            {
              content: "குருவுக்கு சுய ஒழுக்கம் என்பது மிக அவசியம்.",
              image: "guru_discipline",
            },
            {
              content: "குரு இல்லையென்றால், கவலை கொள்ள வேண்டாம்...<br>நீங்கள் சில நபர்களுக்கு குருவாக இருக்க,<br>பல அனுபவங்களை சேகரித்து கொண்டிருக்கலாம்.",
              image: "guru_experience",
            },
            {
              content: "நம் வாழ்வு பயணத்தில்...<br>குரு ஒருவர் மட்டுமல்ல; பலர் இருக்கலாம்.",
              image: "guru_many",
            },
            {
              content: "குரு – வெளிச்சத்தை காட்டும் வழிகாட்டி.",
              image: "guru_light",
            }
            // குரு பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '1.4',
          title: 'கலை',
          paragraphs: [
            {
              content: "கலையில் வலிமை மட்டும் இல்லை...<br>கலையில் வலியும் இருக்கிறது;<br>கலையில் வழியும் இருக்கிறது.",
              image: "art_strength",
            },
            {
              content: "கலையில் ஓடுவதற்குத்தான் சொல்லிக் கொடுப்பார்கள்;<br>ஆனால், கடைசிவரை யாரும் ஓடி வரமாட்டார்கள்.<br>அதை எதிர்பார்ப்பதும் தவறு.",
              image: "art_journey",
            },
            {
              content: "குருவை எதிர்த்து கற்றுக்கொடுக்கப்படும் கலை மகிழ்ச்சியை தரலாம்;<br>ஆனால், ஒருபோதும் நன்மையை தராது.",
              image: "art_guru",
            }
            // கலை பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '1.5',
          title: 'அடையாளம்',
          paragraphs: [
            {
              content: "வெற்றியும் தோல்வியும்...<br>யார் வேண்டுமானாலும் பெறலாம்.<br>ஆனால்...",
              image: "identity_success",
            },
            {
              content: "அடையாளம் என்பது...<br>உண்மையாக உழைப்பவனுக்கு மட்டுமே கிடைக்கும்.",
              image: "identity_truth",
            }
            // அடையாளம் பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '1.6',
          title: 'பதவி',
          paragraphs: [
            {
              content: "பதவியும் அதிகாரமும்...<br>சேவைக்காக இருக்க வேண்டும்...<br>சொகுசுக்காக அல்ல.",
              image: "position_service",
            },
            {
              content: "பலரின் கண்ணீரை துடைத்து...<br>வாழ வைப்பதற்குத்தான் பதவி.<br>பலர் கண்ணீர் விடும்படி...<br>ஆள்வதற்க்கு அல்ல.",
              image: "position_tears",
            },
            {
              content: "பதவிக்கு உண்டான கடமையை உணர்ந்து கொள்;<br>பிறகு...<br>அந்த பதவிக்கு ஆசைப்படுவதோடு மட்டுமல்லாமல்,<br>அதற்குரிய கடமைகளையும் செம்மைப்படுத்து.",
              image: "position_duty",
            }
            // பதவி பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '1.7',
          title: 'எளிமையும் மனிதநேயமும்',
          paragraphs: [
            {
              content: "எளிமையும்...<br>மனிதநேயமும்...<br>ஏழைக்கு உகந்தது அல்ல;<br>பணக்காரனுக்கு உதவியாக உகந்ததே.",
              image: "simplicity_humanity",
            }
            // எளிமை மற்றும் மனிதநேயம் பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '1.8',
          title: 'தன்னைத்தானே நேசிக்கும் வலிமை',
          paragraphs: [
            {
              content: "உள்ளங்கள் உடைந்து இருந்தாலும்,<br>நமக்குள் நாம் உண்மையாக இருக்க வேண்டும்.<br>அதுவே நமக்கு பெருமை.",
              image: "self_love",
            },
            {
              content: "நம்மை யாரோ ஒருவர் ஏமாற்றியதற்காக,<br>நாம் கொண்டுள்ள நல்ல குணங்களை<br>ஒருபோதும் மறக்கவும் கூடாது;<br>மாற்றவும் கூடாது.",
              image: "keep_goodness",
            },
            {
              content: "காலத்திற்கும், உள்ளத்திற்கும் மட்டுமே உண்மையாக இருந்து,<br>நமக்குள் பெருமை கொள்ள வேண்டும்.",
              image: "true_to_self",
            },
            {
              content: "நான் உன்னிடம் பேசவில்லை என்று வருந்தாதே...<br>என்னால் எவ்விதமான துன்பத்தையும்<br>நீ அனுபவிக்க வேண்டியது இல்லை...<br>அதற்காக, எனக்குள் பெருமை கொள்கிறேன்.",
              image: "no_pain_pride",
            },
            {
              content: "நாம் யாரை வேண்டுமானாலும் இழக்கலாம்...<br>ஆனால், இழப்பின்போது<br>நாம் உண்மையாக இருந்தோம் என்று நம் மனம் சொன்னால்,<br>அதுவே நமக்குள் பெருமைக்குரிய ஒன்று.",
              image: "true_in_loss",
            },
            {
              content: "தேவையில்லாத ஆசையை கட்டுப்படுத்தத் தெரிந்தால்...<br>ஆகச் சிறந்தவர்கள் நாமே.<br>அதில் நாம் பெருமை கொள்ளலாம்.",
              image: "control_desire",
            },
            {
              content: "புத்தக வாசிப்பை விட...<br>தன்னைத்தானே நேசிப்பதே மேலானது.",
              image: "self_love_reading",
            }
            // சுய அன்பு மற்றும் வலிமை பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '1.9',
          title: 'திருமணம்',
          paragraphs: [
            {
              content: "தியாகம் செய்யும் மனமும்,<br>தியானம் செய்யும் மனமும் இருந்தால்...<br>திருமணம் செய்துகொள்ளலாம்.",
              image: "marriage_mind",
            },
            {
              content: "காமத்தை பற்றிய புரிதலும்,<br>திருமணத்திற்குப் பிறகு செய்ய வேண்டிய<br>கடமைகள் பற்றிய புரிதலும்,<br>குடும்பப் பொருளாதாரத்தை பற்றிய புரிதலும்,<br>இருந்தால் மட்டுமே,<br>திருமணம் என்ற பாதைக்குள் நகர வேண்டும்.",
              image: "marriage_understanding",
            },
            {
              content: "வருமானம் இல்லாமல், திருமணம் செய்யக்கூடாது.<br>சேமிப்பு இல்லாமல், குழந்தையை பெற்றெடுக்கக்கூடாது.",
              image: "financial_responsibility",
            },
            {
              content: "திருமண வாழ்க்கையில்,<br>விட்டுக்கொடுத்து செல்வதை விட...<br>பல நேரங்களில்,<br>கண்டுகொள்ளாமல் செல்வது மேலானது.",
              image: "marriage_wisdom",
            },
            {
              content: "திருமணம் – புரிதலின் பாதை.<br>திருமணம் – இருவர் பயணம், ஒரு பாதை.",
              image: "marriage_path",
            }
            // திருமணம் பற்றிய கருத்துகள் இங்கே வரும்
          ]
        }
      ]
    },
    {
      id: '2',
      title: 'மனிதர்கள் & உறவுகள்',
      subsections: [
        {
          id: '2.1',
          title: 'அன்பின் சக்தி',
          paragraphs: [
            {
              content: "அன்பு என்பது பெறப்பட வேண்டியது அல்ல;<br>கொடுக்கப்பட வேண்டியது.",
              image: "love_give",
            },
            {
              content: "ஒருவர் இறக்கும் வரை நேசிக்கப்படுவது<br>உண்மையான அன்பு அல்ல...<br>நாம் இறக்கும் வரை ஒருவரை நேசிப்பதே உண்மையான அன்பு.",
              image: "true_love",
            },
            {
              content: "நெடுகாலம் பொய்யான அன்பாக இருப்பதை விட,<br>குறுகிய கால உண்மையான அன்பு மேலானது.",
              image: "short_true_love",
            },
            {
              content: "சண்டையிடுவதும்,<br>மண்டியிடுவதும்,<br>மனதிற்கு பிடித்தவர்களுக்காக மட்டுமே.",
              image: "love_fight",
            },
            {
              content: "நமக்காக ஒருவர் சில கெட்ட பழக்கங்களை விடுகிறார் என்றால்,<br>அந்த நபரை இழந்து விடக்கூடாது.<br>அந்த அன்பின் ஆழம் மிகவும் சக்தி வாய்ந்ததாக இருக்கும்.",
              image: "love_change",
            },
            {
              content: "நம்மை வெறுப்பதுபோல் நாம் நடந்துகொள்ளக்கூடும்...<br>ஆனால், நாம் யாரையும் வெகு விரைவாக வெறுத்துவிடமாட்டோம்.",
              image: "love_hate",
            },
            {
              content: "அழகான பெண்ணின் பிடியில் இருப்பதை விட...<br>அன்பான பெண்ணின் மடியில் இருக்கலாம்.",
              image: "love_beauty",
            },
            {
              content: "ஒருவரின் அன்புக்கு ஏங்கிவிட்டால்...<br>மரணம் வரும் வரை,<br>அவருக்கு அடிமையாகவே இருந்து விடுவோம்.",
              image: "love_slave",
            },
            {
              content: "அறைந்ததும் நானே...<br>அழுததும் நானே...<br>அன்பு இருப்பதால் அல்ல,<br>அன்பை புரிந்துகொள்ளாததாலே.",
              image: "love_understanding",
            },
            {
              content: "அன்புக்கு ஏங்கும் இதயம்,<br>அடிமையாக இருக்குமே தவிர,<br>அடிமைப்படுத்த தெரியாது.",
              image: "love_yearning",
            },
            {
              content: "அன்புக்கு அடிமையாகிறதே மிகவும் ஆபத்தான ஒன்று.",
              image: "love_danger",
            },

            {
              content: "அன்பின் சக்தி – கொடுக்கும் இதயங்களின் பயணம்.",
              image: "love_journey",
            },
          ]
        },
        {
          id: '2.2',
          title: 'நட்பு',
          paragraphs: [
            {
              content: "எதிர்பார்த்த அன்பு கிடைக்காவிட்டாலும்...<br>எதிர்ப்பாராத அன்பு நண்பனிடமிருந்து கிடைக்கும்.",
              image: "friendship_unexpected",
            },
            {
              content: "எதை எதையோ எதிர்பார்த்துவிட்டு விலகிச் செல்வது காதலாக இருந்தால்...<br>எதையும் எதிர்பார்க்காமல்,<br>எதிர்பாராத அளவிற்கு ஆறுதல் அளிப்பதும்,உதவிகள் செய்வதும் நட்பாகத்தான் இருக்கும்.",
              image: "friendship_comfort",
            },
            {
              content: "காதல் பிரிவை ஏற்படுத்தலாம்...<br>'பிரிய வேண்டாம்' என்றதால் தான்,<br>பல காதல்கள் நட்பாகவே இருக்கின்றன.",
              image: "friendship_love",
            },
            {
              content: "தூய எண்ணங்களிலும், செயல்களிலும் ஒத்துப் போக வேண்டும்;<br>அவரை மட்டுமே நண்பராக தேர்ந்தெடுங்கள்.",
              image: "friendship_pure",
            },
            {
              content: "நண்பன் என்பவன்...<br>ஒருவன் இருந்தால் மட்டுமே,<br>நமக்கு மேன்மையை தரும்.",
              image: "friendship_elevation",
            },
            {
              content: "நட்பு – எதிர்பார்ப்பில்லா அன்பின் வெளிச்சம்.",
              image: "friendship_light",
            }
            // நட்பு பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '2.3',
          title: 'இளமை',
          paragraphs: [
            {
              content: "கனவுகளை விரும்பும்,<br>காதலை தேடும்,<br>காமத்தை அறிய முயலும்,<br>பணத்தை விரும்பும்...<br>இளமை நினைப்பது...<br>சரியா? தவறா? இயல்பா?<br>ஒரு வழி மட்டுமே தேர்ந்தெடுக்க முடியும்...<br>அது கனவாக இருக்கட்டும்.",
              image: "youth_dreams",
            },
            {
              content: "அனைத்தையும் அனுபவிக்க,<br>காலத்தாமதம் ஆகலாம்...<br>ஆனால், முழுமை அடையும் வாய்ப்புகள் அதிகம்.",
              image: "youth_experience",
            },
            {
              content: "இளமை - தேடலின் பருவம்.",
              image: "youth_search",
            }
            // இளமை பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '2.4',
          title: 'ஆண்மையின் அழகு',
          paragraphs: [
            {
              content: "ஆண்மைக்கு அழகே...<br>தன்மையோடு பெண்மையை போற்றுவதுதான்.",
              image: "masculinity_respect",
            },
            {
              content: "வெண்மையான பெண்மையை<br>போற்றுவதோடு மட்டுமல்ல...<br>மதித்தும்... வணங்கியும்... உயர்த்தியும் இருப்பதே,<br>உண்மையான ஆண்மையின் மேன்மை.",
              image: "masculinity_honor",
            }
            // ஆண்மை பற்றிய கருத்துகள் இங்கே வரும்
          ]
        },
        {
          id: '2.5',
          title: 'பெண்',
          paragraphs: [
            {
              content: `கருவறையின் புனிதத்தை உலகிற்கு உணர்த்தியவள்...<br>
கருணையின் எல்லை வரை அழைத்து சென்றவள்…<br>
பெண்...<br>
கல்லறையில் இருந்தாலும்,<br>
நாம் கல்லறைக்கு செல்லும் வரை,<br>
நேசிக்கப்படவேண்டும்.`,
              image: "woman_divine"
            },
            {
              content: `கணவனை இழந்த பெண்...<br>
ஒரு பூ போன்றவள்.<br>
இருக்க வேண்டிய இடத்தில் இருந்தால்,<br>
ஜொலிக்க வேண்டிய பூ,<br>
தனிமையில் வாடிக்கொண்டு,<br>
கடைசியில் கருகிவிடுகிறது.`,
              image: "widow_flower"
            },
            {
              content: `"பணம் இருப்பவனை திருமணம் செய்தால்,<br>
சந்தோஷமாக இருக்கலாம்..."<br>
என நினைக்கும் பெண்களுக்கு மட்டும் பின்வருமாறு…`,
              image: "wealth_marriage"
            },
            {
              content: `பணவசதி உள்ளவனிடம்,<br>
மனவசதி இருக்காது;<br>
மனவசதி இல்லாதவனிடம்,<br>
உன் வசதிக்கேற்ப வாழ்வது மிகவும் கடினம்.
பணவசதியும், மனவசதியும் வேண்டுமென்றால்...<br>
அதற்குமுன், நாம் எந்த நிலையில் இருக்கிறோம் என்பதை<br>
உணர வேண்டும்.`,
              image: "wealth_mind"
            },
            {
              content: `மூடி வைப்பதுதான் அழகு...<br>
குறையாக மூடுவது அல்ல;<br>
முறையாக மூடுவது.`,
              image: "modesty_beauty"
            }
          ]
        },
        {
          id: '2.6',
          title: 'ஒருதலைக்காதல்',
          paragraphs: [
            {
              content: `உள்ளங்கள் ஒன்றி வருவது காதல் அல்ல...<br>
உள்ளங்கள் ஒன்றி வந்து,<br>
பிரியாமல் இருப்பதே காதல்.`,
              image: "eternal_hearts"
            },
            {
              content: `உன்னை கண்டவுடன்...<br>
உள்ளத்தின் ஆழத்தில் புதுவிதமான உணர்வு மலர்கிறது...<br>
அது மட்டும் அல்ல...<br>
ஒரு இனிய அதிர்வாய் என் மனம் நிறைகிறது...<br>
உன்னை ரசிப்பதே என் உள்ளத்தின் இசை.`,
              image: "heart_music"
            },
            {
              content: `காத்திருந்ததை பெருமையாகவும்,<br>
காக்க வைத்ததை பெருமையாகவும்,<br>
காலத்தை வீணடித்ததைப் பெருமையாகச் சொல்வது...<br>
என்னவோ காதல்தான்!`,
              image: "love_pride"
            },
            {
              content: `காதல் இடைவெளியை ஏற்படுத்தலாம்...<br>
ஆனால், பிரிவையோ, பிளவையோ, அல்லது முறிவையோ ஏற்படுத்தாது.`,
              image: "love_distance"
            },
            {
              content: `காதலும், காமமும் சமநிலையில் இருந்தால் மட்டுமே,<br>
காதலியை மறப்பது மிகக் கடினம்.`,
              image: "love_balance"
            },
            {
              content: `காதலுக்கு தொடக்கம் உண்டு...<br>
ஆனால் முடிவு என்பதே இல்லை.`,
              image: "endless_love"
            },
            {
              content: `சகிப்புத்தன்மை கலந்த காதல்,<br>
ஒருநாள் தித்திக்கும் தேனாக மாறும்.`,
              image: "sweet_patience"
            },
            {
              content: `உண்மையாக காதலித்தால்,<br>
கட்டளையிடாமல்...<br>
கடந்து செல்வோம்.`,
              image: "true_love_path"
            },
            {
              content: `காதல் – இணைநெஞ்சங்களின் காலமற்ற கதை.`,
              image: "timeless_love"
            }
          ]
        },
        {
          id: '2.7',
          title: 'காதல்',
          paragraphs: [
            {
              content: `உள்ளங்கள் ஒன்றி வருவது காதல் அல்ல...<br>
உள்ளங்கள் ஒன்றி வந்து,<br>
பிரியாமல் இருப்பதே காதல்.`,
              image: "eternal_hearts"
            },
            {
              content: `உன்னை கண்டவுடன்...<br>
உள்ளத்தின் ஆழத்தில் புதுவிதமான உணர்வு மலர்கிறது...<br>
அது மட்டும் அல்ல...<br>
ஒரு இனிய அதிர்வாய் என் மனம் நிறைகிறது...<br>
உன்னை ரசிப்பதே என் உள்ளத்தின் இசை.`,
              image: "heart_music"
            },
            {
              content: `காத்திருந்ததை பெருமையாகவும்,<br>
காக்க வைத்ததை பெருமையாகவும்,<br>
காலத்தை வீணடித்ததைப் பெருமையாகச் சொல்வது...<br>
என்னவோ காதல்தான்!`,
              image: "love_pride"
            },
            {
              content: `காதல் இடைவெளியை ஏற்படுத்தலாம்...<br>
ஆனால், பிரிவையோ, பிளவையோ, அல்லது முறிவையோ ஏற்படுத்தாது.`,
              image: "love_distance"
            },
            {
              content: `காதலும், காமமும் சமநிலையில் இருந்தால் மட்டுமே,<br>
காதலியை மறப்பது மிகக் கடினம்.`,
              image: "love_balance"
            },
            {
              content: `காதலுக்கு தொடக்கம் உண்டு...<br>
ஆனால் முடிவு என்பதே இல்லை.`,
              image: "endless_love"
            },
            {
              content: `சகிப்புத்தன்மை கலந்த காதல்,<br>
ஒருநாள் தித்திக்கும் தேனாக மாறும்.`,
              image: "sweet_patience"
            },
            {
              content: `உண்மையாக காதலித்தால்,<br>
கட்டளையிடாமல்...<br>
கடந்து செல்வோம்.`,
              image: "true_love_path"
            },
            {
              content: `காதல் – இணைநெஞ்சங்களின் காலமற்ற கதை.`,
              image: "timeless_love"
            }
          ]
        },
        {
          id: '2.8',
          title: 'காதல் பிரிவு',
          paragraphs: [
            {
              content: `தேவையற்ற எண்ணங்களும், பேராசைகளுமே...<br>
காதல் பிரிவிற்குக் காரணம்.`,
              image: "separation_greed"
            },
            {
              content: `வேசமான காதல் கண்டதுண்டு...<br>
உண்மையான காதல்,கண்டதில்லை.`,
              image: "false_love"
            },
            {
              content: `உடைந்து தொலைந்தது...<br>
மோதிரம் மட்டுமல்ல; காதலும்தான்.`,
              image: "broken_ring"
            },
            {
              content: `கண்களில் நிறைந்த கண்ணீரும்...<br>
நெஞ்சினுள் புதைந்த எண்ணங்களும்...<br>
தொடர்ந்து உருத்திக்கொண்டே இருக்கின்றன.`,
              image: "tears_memories"
            },
            {
              content: `மறுப்பதும்...<br>
வெறுப்பதும்...<br>
மறப்பதும்...<br>
என்னவோ நீயாக இருக்கலாம்,<br>
வழியும் கண்ணீருடன்,<br>
வலி தந்த நினைவுகளை சுமப்பது நான்தானே...`,
              image: "painful_memories"
            },
            {
              content: `பெண்... மனப்பவள் அல்ல.<br>
பெண்... மறுப்பவள்.<br>
பெண்... வெறுப்பவள்.<br>
பெண்... மறப்பவள்.<br>
ஆகையால்...<br>
பெண்ணை தேடி அலைந்தால்,<br>
வலிகளே தேடி வரும்.`,
              image: "woman_nature"
            },
            {
              content: `பெண்ணால் முன்னேறலாம்...<br>
ஆனால்,<br>
பெண் கூடஇருந்தாலோ...<br>
அல்லது,<br>
பெண்கூட இருந்தாலோ...<br>
முன்னேற முடியாது.`,
              image: "woman_progress"
            },
            {
              content: `பொய் தோற்றத்தையும், நடிப்பையும் கண்டறிந்து,<br>
விலக நினைக்கிறேன்...<br>
விலக முடியவில்லை.<br>
வெறுக்க நினைக்கிறேன்...<br>
வெறுக்க முடியவில்லை.<br>
மறக்க நினைக்கிறேன்...<br>
மறக்க முடியவில்லை.<br>
பிரிய நினைக்கிறேன்...<br>
பிரிய முடியவில்லை.<br>
வாழ நினைக்கிறேன்...<br>
வாழ முடியவில்லை.<br>
அட...<br>
சாகவாட்டச்சும் நினைக்கிறேன்...<br>
சாகவும் வழியில்லை...!`,
              image: "trapped_love"
            },
            {
              content: `வெறுத்து வாழவில்லை...<br>
பொறுத்து வாழ்கிறேன்.<br>
ஒதுக்கி வாழவில்லை...<br>
ஒதுங்கி வாழ்கிறேன்.<br>
விலக்கி வாழவில்லை...<br>
விலகி வாழ்கிறேன்.<br>
புண்படுத்தி வாழவில்லை...<br>
புண்பட்ட மனதோடு வாழ்கிறேன்.<br>
விட்டுக்கொடுத்து ஒன்று சேர்வதற்க்கு வழி தேடவில்லை...<br>
வெட்டிக்கொண்டே இருப்பதற்க்கு வழி தேடிக்கொண்டே இருக்கிறார்கள்.`,
              image: "wounded_life"
            },
            {
              content: `காதலில்...<br>
ஆணோ, பெண்ணோ...<br>
சூழ்நிலைக்கேற்ப...<br>
எப்ப வேண்டுமேனாலும்,<br>
எப்படி வேண்டுமேனாலும் மாறலாம்.<br>
அதற்கான காரணம்...<br>
தேவையற்ற எண்ணங்களும்,<br>
தேவையற்ற பேராசைகளும்தான்.`,
              image: "love_change"
            },
            {
              content: `காதல் பிரிவு என்பது,<br>
புரிதலில் இருக்க வேண்டும்.<br>
காயப்படுத்துவதில் இருக்கக் கூடாது.`,
              image: "understanding_separation"
            },
            {
              content: `காதல் பிரிவு – பிரிவின் நிழல்கள்.`,
              image: "separation_shadows"
            }
          ]
        },
        {
          id: '2.9',
          title: 'அழகு',
          paragraphs: [
            {
              content: `பசுமையும் அழகு...<br>
பாலைவனமும் அழகு...<br>
உடலும் அழகு...<br>
உடலுக்குள் உண்டான உள்ளமும் அழகு...`,
              image: "nature_beauty"
            },
            {
              content: `காதலும் அழகு...<br>
காதலால் உண்டான கண்ணீரும் அழகு...<br>
காமமும் அழகு...<br>
காமத்தால் உண்டான காயங்களும் அழகு...`,
              image: "love_beauty"
            },
            {
              content: `வாழ்வும் அழகு...<br>
வாழ்வில் வரும் வலிகளும் அழகு...`,
              image: "life_beauty"
            },
            {
              content: `அழகு அனைத்திலும் இருக்கிறது...<br>
அதை அனுபவித்துக் கொள்வோம்.`,
              image: "beauty_everywhere"
            }
          ]
        }
      ]
    },
    {
      id: '3',
      title: 'உணர்வுகள் & வாழ்வின் சிக்கல்கள்',
      subsections: [
        {
          id: '3.1',
          title: 'கண்ணீர்',
          paragraphs: [
            {
              content: `பிரிவும்... நினைவுகளும்...<br>
தந்துக்கொண்டிருக்கிற பரிசுதான் கண்ணீர்.`,
              image: "tears_gift"
            },
            {
              content: `ஆறுதலே இல்லாமல்...<br>
தனிமையில் நடுங்கி, ஒடுங்கி,<br>
ஒரு மூலையில் புலம்பி அழுதவனுக்குத்தான் புரியும்,<br>
சில உண்மைகளும்,கண்ணீரின் தன்மையும்...`,
              image: "lonely_tears"
            },
            {
              content: `பொறுப்புகள் வரும்போது,<br>
அதற்குரிய கடமைகளும் வரும்.<br>
கடமைகளை செய்ய தவறினால்,<br>
கஷ்டங்களும், கண்ணீரும் தவறாமல் வரும்.`,
              image: "duty_tears"
            },
            {
              content: `கண்ணீர் என்பது...<br>
நம்மை நேசிப்பவருக்காக இருக்க வேண்டுமே தவிர,<br>
நம்மை காயப்படுத்தி,<br>
வெறுத்து, ஒதுக்குபவருக்காக ஒருபோதும் இருக்கக்கூடாது.`,
              image: "love_tears"
            },
            {
              content: `என்னிடத்தில் எதுவுமில்லை என்றபோது...<br>
வலியுடன் கூடிய கண்ணீர்...<br>
"நான் இருக்கிறேன்" என்றது.`,
              image: "pain_tears"
            },
            {
              content: `கண்ணீர் – கண்களின் தாய்மொழி.<br>
பல நேரங்களில்,<br>
கண்கள் தனது தாய்மொழியில்<br>
பேசிக்கொண்டேதான்  இருக்கும்.`,
              image: "tears_language"
            }
          ]
        },
        {
          id: '3.2',
          title: 'நடிப்பு',
          paragraphs: [
            {
              content: `சிலருடைய வாழ்வு மேம்படவும்,<br>
சிந்தனை வேறுபட்ட இடத்தில் விடுபடவும்,<br>
நடிப்பு அவசியம்.`,
              image: "acting_necessity"
            },
            {
              content: `பல நேரங்களில்,<br>
உண்மையான அன்பை வெறுக்க முடியாது;<br>
வெறுப்பது போல நடிக்கத்தான் முடியும்.`,
              image: "acting_love"
            },
            {
              content: `வாழ்வதற்கு...<br>
இந்த உலகத்தில் நடிக்க வேண்டும்.<br>ஆள்வதற்கு ஆசைப்பட்டால்...<br>
நடிப்பதில் வல்லமை படைத்தவராக இருக்க வேண்டும்.`,
              image: "life_acting"
            },
          ]
        },
        {
          id: '3.3',
          title: 'மனித மனநிலையின் மாறுபாடு',
          paragraphs: [
            {
              content: `ஒருவரின் குணநலப் பண்புகள்...`,
              image: "human_nature_intro"
            },
            {
              content: `25% தெரியும்போது,<br>
"நல்லவன்" என நினைப்போம்.<br>
50% தெரியும்போது,<br>
"ரொம்ப நல்லவன்" என நினைப்போம்.`,
              image: "partial_knowledge"
            },
            {
              content: `75% தெரியும்போது,<br>
"நல்லவன்தான்... ஆனால் சில பண்புகளில் கெட்டவன்" என தோன்றலாம்.<br>
100% தெரிந்தவுடன்,<br>
"கேடுகெட்டவன்" என நினைக்கலாம்.`,
              image: "full_knowledge"
            },
            {
              content: `ஒருவரின் உண்மையான குணங்கள் தெரியும்போது,<br> மனநிலை மாறுவது,<br>
மனித இயல்பு`,
              image: "human_nature"
            }
          ]
        },
        {
          id: '3.4',
          title: 'அமைதியான விலகல்',
          paragraphs: [
            {
              content: `நாம் ஒரு சுமை என ஒருவர் நினைத்துவிட்டால்...<br>
விலக்கி இரு; விலகியே இரு.`,
              image: "peaceful_distance"
            },
            {
              content: `ஒருவர் நம்மை விலக்க நினைக்கும்போது,<br>
நம்மை நாமே தாழ்த்தி விலகிச் செல்வதை விட,<br>
நமக்கு நாமே என்பதை உணர்ந்தும்,<br>
நம்மால் பிறருக்கு எந்த பாதிப்பும் ஏற்படக் கூடாது என்பதை புரிந்தும்,<br>
அமைதியாக விலகிச் செல்ல வேண்டும்.`,
              image: "dignified_withdrawal"
            },
            {
              content: `நான் உன்னிடம் பேசவில்லை என்று வருத்தப்படாதே......<br>
என்னால் எவ்விதமான துன்பத்தையும்,<br>
நீ எதிர்காலத்தில் அனுபவிக்க வேண்டியது இல்லை...<br>
அதற்காக, அமைதியாக விலகிக்கொள்கிறேன்.`,
              image: "proud_distance"
            },
            {
              content: `யாரைப் பற்றியும் அதிகம் தெரிந்துகொள்ளக்கூடாது.<br>
நம்மைப் பற்றியும் அதிகம் எடுத்துரைக்கக்கூடாது.<br>
மீண்டும் இவற்றை செய்துவிட்டால்...<br>
அவர்களிடமிருந்து கொஞ்சம் அல்ல;<br>
முழுக்க விலகிச் செல்லலாம்.`,
              image: "complete_withdrawal"
            },
            {
              content: `ஒரு இடத்தை விட்டு முழுமையாக விலக நினைத்துவிட்டால்,<br>
உடனடியாக விலகாமல்,<br>
கொஞ்சம் காலம்,<br>
எதுவும் தெரியாததைப்போல் நடித்து...<br>
அமைதியாகவும், முழுமையாகவும் விலகிச் செல்ல வேண்டும்.`,
              image: "gradual_exit"
            }
          ]
        },
        {
          id: '3.5',
          title: 'இல்லாமை',
          paragraphs: [
            {
              content: `பிடிக்காததை...<br>
பிடித்ததைப் போல காட்டுவதும்...<br>
பிடித்ததை...<br>
பிடிக்காததைப் போல காட்டுவதும்...<br>
உண்மையான இல்லாமை...<br>
மட்டுமே.`,
              image: "true_absence"
            },
            {
              content: `இல்லாமை – வெளிப்பாடற்ற மனம்.`,
              image: "unexpressed_mind"
            }
          ]
        },
        {
          id: '3.6',
          title: 'வெறுமை',
          paragraphs: [
            {
              content: `எல்லாம் இருந்தும்...<br>
எதுவுமில்லை என உணர்ந்தால்,<br>
அதுவே வெறுமை.<br>
இங்கு...<br>
வெறுமையாய் வாழ்பவர்கள்தான் பலர்.`,
              image: "empty_abundance"
            },
            {
              content: `வெறுமை – நிழல் மட்டும் நிலைத்து நின்றது.`,
              image: "lasting_shadow"
            }
          ]
        },
        {
          id: '3.7',
          title: 'தனிமை',
          paragraphs: [
            {
              content: `கண்ணீரை வடித்த பிறகுதான்...<br>
கையில் பேனா, நோட்டுகளுடன்...<br>
தத்துவங்களும் தானாகவே வரும்.<br>
இது தனிமையில் மட்டுமே நிகழும்.`,
              image: "solitude_wisdom"
            },
            {
              content: `தனிமையில் நிறைந்திருந்தால்,<br>
கற்பனையிலும், கண்ணீரிலும் மிதந்திருப்போம்.`,
              image: "solitude_imagination"
            },
            {
              content: `கற்பனையிலும், கண்ணீரிலும் ஆழ்ந்திருந்தால்,<br>
காலமும், நேரமும் கடந்து செல்வது தெரியாமல்...<br>
உலகின் உண்மை நிலையை உணர்ந்திருப்போம்.`,
              image: "deep_realization"
            },
            {
              content: `ஆசைகளை வெறுத்து, தனிமையில் நாட்டம் இருந்தால்...<br>
அது மன அமைதிக்கான மருந்து.<br>
மருந்தை அளவோடு எடுத்துக் கொண்டால் மட்டுமே...<br>
இல்லையெனில்...<br>
மனநலம் பாதிக்கப்பட்டு,<br>
மனநல நோயாளியாக மாறிவிடுவீர்கள்.`,
              image: "solitude_medicine"
            },
            {
              content: `மூளைக்கு வேலை கொடுத்து...<br>
மூலையில் வேலை செய்தாலும்,<br>
முப்பொழுதும் எப்போது கடந்து போகிறது என்பது தெரியாது.`,
              image: "time_solitude"
            },
            {
              content: `இந்த உலகத்தில் வாழ்கிறேன்...<br>
ஆனால், உலகத்தோடு ஒன்றியில்லை.<br>
தனிமையில் வாழ்கிறேன்...<br>
ஆனால், தனியாய் இல்லை.`,
              image: "connected_solitude"
            },
            {
              content: `தனிமையில் நிறைந்து,<br>
உண்மைகளை உணர்ந்து,<br>
பொய்களை கண்டறிந்து,<br>
சிந்திக்க கற்றுக்கொண்டால்,<br>
சிறந்த வழியை கண்டறிய முடியும்.`,
              image: "solitude_truth"
            },
            {
              content: `தனிமையில் ஓய்வெடுத்து,<br>
சிந்தித்து,<br>
போராடி தடம் அமைத்து,<br>
முன்னோக்கி நகர்ந்தால்,<br>
தனிமையின் சுகத்தை முற்றிலும் உணரலாம்.`,
              image: "solitude_path"
            },
            {
              content: `உணர்வுகளோடு பேசினால்,<br>
உண்மை நிலையை உணரலாம்.<br>
கண்ணீரோடு பேசினால்,<br>
தன் கடமை என்ன என்பதை உணரலாம்.`,
              image: "emotional_truth"
            },
            {
              content: `கோபத்தை குறைக்க பழகும்போது,<br>
தனிமையில் அழத் தொடங்கிவிடுவோம்.`,
              image: "anger_tears"
            },
            {
              content: `கண்ணை கசக்கும் அளவிற்கு தூக்கம் இருந்து,<br>
அதைவிட நெஞ்சை கசக்கும் அளவிற்கு கஷ்டங்கள் இருந்தால்,<br>
தனிமையின் செருக்கு எவ்வளவு என்பதைக் கண்டறியலாம்.`,
              image: "solitude_pain"
            },
            {
              content: `பணத்தை இழந்து...<br>
தொழிலை இழந்து...<br>
தூக்கத்தை துறந்து...<br>
பசியை சுமந்து...<br>
உழைப்பை வீணாக்கி...<br>
ஏமாற்றத்தோடும், கண்ணீரோடும்,<br>
ஒரு தனி அறையில் ஒடுங்கிப் படுத்திருந்தால்,<br>
உலகத்தின் உண்மை நிலை புரிய வரும்.`,
              image: "loss_truth"
            },
            {
              content: `தூக்கத்தில் இருந்து விழித்துவிட்டு,<br>
படுக்கையில் இருந்து எழ முடியாமல்,<br>
எதிர்பார்ப்பும்... ஏக்கமும்...<br>
காதலும்... காமமும்...<br>
எல்லை மீறிய கற்பனைகளோடு பயணித்துக்கொண்டே இருந்தால்...<br>
இளமையின் தவிப்பை தனிமையில் உணரலாம்.`,
              image: "youth_longing"
            },
            {
              content: `கஷ்டக்காலக்கட்டத்தில்...<br>
யாரொருவரின் அன்போடும்,<br>
அரவணைப்போடும் வாழாமல்,<br>
தனிமையில் வாழ்வதே மேலானது.`,
              image: "solitude_strength"
            },
            {
              content: `தனிமையில்...<br>
கடந்த காலத்தை நினைத்து அழுவதும்,<br>
நிகழ்காலத்தை நினைத்து ஏமாறுவதும்,<br>
எதிர்காலத்தை எதிர்பார்த்து ஏங்குவதும்,<br>
தினசரி நிகழும் நிகழ்வாய் இருக்கும்.`,
              image: "time_emotions"
            },
            {
              content: `சில நேரங்களில்...<br>
எதற்காக அழுகிறோம் என்று தெரியாமல் கூட அழுவோம்.<br>
கவலை வேண்டாம்...<br>
எதிர்கால பிரதிபலிப்புக்கான இன்றைய அடித்தளம்தான் அது.`,
              image: "future_foundation"
            }
          ]
        },
        {
                    id: '3.8',
            title: 'பயம்',
            paragraphs: [
            {
              content: `பழக்கமில்லாதவர்...<br>
உணவை பிட்சையாக கொடுத்தால்,<br>
மன நிம்மதியோடு சாப்பிடலாம்.<br>
ஆனால், பழக்கமுள்ளவர் பாசத்தில் கொடுத்தால்,<br>
பலர் பயத்தோடு தான் சாப்பிடுகிறார்கள்.<br>
அதில்... கிறுக்கனும் ஒருவன்.<br>
அரண்டவனுக்கு... இருட்டெல்லாம் பேய் என்பதுபோல!`,
              image: "fear_of_love"
            },
            {
              content: `கடமைகள் அதிகமாக இருக்கும்போது,<br>
ஒரு விதமான பயம் இருக்கும்.<br>கனவுக்காக காதிருந்தவனிடம்,<br>
ஒரு விதமான பயம் இருக்கும்.<br>துரோகங்களை ஏற்றுக்கொள்ள முடியாதபோது,<br>
ஒரு விதமான பயம் இருக்கும்.`,
              image: "duty_fear"
            },
            {
              content: `மரணத்தை நோக்கிய பயணத்திலும் பயம் இல்லை.<br>
கல்லறையில் உறங்கியபோதும் பயம் இல்லை.<br>
ஆனால்... உயிரோடு இருக்கும் மனிதர்களை பார்த்துதான்,<br>
பல நேரங்களில் பயமாக இருக்கிறது.`,
              image: "fear_of_living"
            },
            {
              content: `வாழும் ஆசையை அர்ப்பமாக்கி,<br>
மரணத்தை உள்நோக்கியவனிடம்,<br>
எவ்வித பயமும் இருக்காது.`,
              image: "fearless_death"
            }
            ]
        },
                  {
            id: '3.9',
            title: 'தோல்வி',
            paragraphs: [
              {
                content: `நல்வழிப்படுத்துவது எதுவாக இருந்தாலும்...<br>
நாம் கொண்டாடப்பட வேண்டும்.`,
                image: "failure_celebration"
              },
              {
                content: `தோல்வியை ஏற்றுக்கொண்டு...<br>
உள்ளத்தில் கொண்டாடுவோம்.<br>
ஏனெனில்...<br>
நம்மை நல்வழிப்படுத்துவது அதுதானே!`,
                image: "failure_acceptance"
              },
              {
                content: `தோல்வி-வழிநடத்தும் வெளிச்சம்.`,
                image: "failure_guiding_light"
              }
            ]
          },
                  {
            id: '3.10',
            title: 'வீரம்',
            paragraphs: [
              {
                content: `தோல்வி அடைந்தாலும்,<br>
எதிரே நின்றால்...<br>
உயிருள்ளவரை எதையும் எதிர்கொள்வோம்.<br>
இக்கட்டான சூழ்நிலைகளில்,<br>
நாம் இருக்கும் மன தைரியமே,<br>
நம்முடைய வீரம்.`,
                image: "courage_face_failure"
              }
            ]
          }
      ]
    },
    {
      id: '4',
      title: 'வாழ்வின் பாடங்கள் & மனநிலைகள்',
      subsections: [
        {
          id: '4.1',
          title: 'யாரிடம் நம் கஷ்டத்தை சொல்ல வேண்டும்?',
          paragraphs: [
            {
              content: `நம் கஷ்டத்தை...<br>
வேறு ஒருவரிடம் சொல்லாத,<br>
பகிர்ந்து கொள்ளாத நபராக இருக்க வேண்டும்.<br>
நம் கஷ்டத்தையும், குறைகளையும் கண்டறிந்து,<br>
ஒருபோதும் கட்டளையிடாத,<br>
அடிமைப்படுத்தாத,<br>
குறைகளை வைத்து மிரட்டி பழிவாங்காத,<br>
நபராக இருக்க வேண்டும்.`,
              image: "trustworthy_confidant"
            },
            {
              content: `அடிக்கடி நேரில் சந்திக்காத...<br>
தொலைவிலிருந்தே புரிந்துகொள்ளும் நபராக இருக்க வேண்டும்.`,
              image: "distant_understanding"
            },
            {
              content: `அளவுக்கு அதிகமாக பேசாத,<br>
மௌனத்திலும் அர்த்தம் புரிந்துகொள்ளும் நபராக இருக்க வேண்டும்.`,
              image: "silent_understanding"
            },
            {
              content: `நமக்கு ஒருபோதும் தீங்கு செய்ய நினைக்காத,<br>
மாறாக, நல்லது செய்ய நினைக்கும் நபராக இருக்க வேண்டும்.`,
              image: "good_intentions"
            },
            {
              content: `தான் வாடியிருந்தாலும்,<br>
தன்னை நாடியவருக்காக,<br>
தன்னால் முடிந்ததை செய்ய வேண்டும் என்ற எண்ணம் இருப்பவராக இருக்க வேண்டும்.`,
              image: "selfless_helper"
            },
            {
              content: `ஆணாக இருந்தால்,<br>
பெண்ணிடம் கஷ்டத்தை சொல்ல வேண்டும்.<br><br>
பெண்ணாக இருந்தால்,<br>
ஆணிடம் கஷ்டத்தை சொல்ல வேண்டும்.`,
              image: "gender_trust"
            },
            {
              content: `இப்படி ஒருவர் இருந்தால்தான்...<br>
நம்முடைய கஷ்டங்களை பிறரிடம் கூற வேண்டும்.<br>
இல்லையென்றால்...<br>
நம் கஷ்டங்களை எவரிடமும்,<br>
ஒருபோதும் கூறக்கூடாது.`,
              image: "sharing_wisdom"
            }
          ]
        },
        {
          id: '4.2',
          title: 'உதவி',
          paragraphs: [
            {
              content: `தேடிப் போய் உதவி செய்ய வேண்டாம்...<br>
நம்மை தேடி வருவோருக்கு,<br>
நம்மால் முடிந்த உதவி செய்தாலே போதுமானது.<br>நம்மை உண்மையாக நம்பியவருக்கு மட்டுமே,<br>
நம்மால் முடிந்த உதவியை செய்யலாம்.`,
              image: "helping_seekers"
            },
            {
              content: `நமக்கு செய்யும் உதவியை மறைப்பவன்...<br>
அதிகம் உதவும் குணமுடையவனாக இருப்பான்.`,
              image: "silent_helper"
            },
            {
              content: `ஆடம்பரத்திற்கு உதவ வேண்டாம்...<br>
அவசரமான, அத்யாவசியத்திற்கு உதவினால் போதுமானது.`,
              image: "essential_help"
            },
            {
              content: `இல்லாமைக்கு உதவுங்கள்...<br>
ஆனால்...<br>
ஏமாற்றுக்காரர்களுக்கும்,<br>
நம்மை பயன்படுத்துவோருக்கும் உதவ வேண்டாம்.`,
              image: "helping_needy"
            },
            {
              content: `எந்த இடத்திலும் உதவி கேட்கலாம்.<br>
ஆனால்...<br>
தொங்கிக்கொண்டு இருக்காதீர்கள்.`,
              image: "seeking_help"
            },
            {
              content: `ஒருவனின் இலட்சியத்திற்குத்<br>
உதவ முடியவில்லை என்றாலும்...<br>
அவன் உயிர்வாழ உதவுங்கள்...<br>
அவன் தன் இலட்சியத்தை அடைந்துவிடுவான்.`,
              image: "survival_support"
            }
          ]
        },
        {
          id: '4.3',
          title: 'இரகசியமாக பாதுக்காக்கப்பழகு',
          paragraphs: [
            {
              content: `நாம் செய்கிற உதவியும்...<br>
நம்முள் இருக்கும் வறுமையும்...<br>
நம்மை வாட்டும் வலியும்...<br>
நம்மிடம் ஒருவர் சொல்லும்<br>
வறுமையும், வலியும்...<br>
இவை அனைத்தும்...<br>
இரகசியமாக பாதுகாக்கப்பட வேண்டும்.`,
              image: "keeping_secrets"
            },
            {
              content: `கஷ்டத்தில் இருக்கும் ஒருவனை,<br>
ஆறுதல் படுத்துவதற்காக,<br>
நாம் பட்ட அல்லது நாம் படும்,<br>
கஷ்டத்தை சொல்லலாம்.<br>
மற்ற எந்த இடத்திலும்...<br>
ஒருபோதும் நம் கஷ்டத்தை சொல்லக்கூடாது.`,
              image: "sharing_pain"
            },
            {
              content: `நம் கஷ்டம்...<br>
நமக்குள் இரகசியமாக வைத்துப் பாதுகாக்கப்பட வேண்டும்.`,
              image: "personal_struggles"
            }
          ]
        },
        {
          id: '4.4',
          title: 'பொய்',
          paragraphs: [
            {
              content: `ஒருவருடைய பொய்,<br>
நம்மை பாதிக்காத வரையில்,<br>
நாம் கோபப்பட வேண்டிய அவசியமில்லை.`,
              image: "harmless_lies"
            },
            {
              content: `நம்முடைய பொய்,<br>
ஒருவரை பாதிக்காத வரையில்,<br>
நாம் பொய் சொல்லலாம்.`,
              image: "white_lies"
            },
            {
              content: `காதலில் பொய்...<br>
ஏமாற்றத்தையும்,<br>
கோபத்தையும்,<br>
அருவருப்பையும் ஏற்படுத்தும்.`,
              image: "love_lies"
            }
          ]
        },
        {
          id: '4.5',
          title: 'ஏமாற்றம்',
          paragraphs: [
            {
              content: `அளவுக்கு அதிகமான அன்பை எதிர்ப்பார்க்கும் இடத்தில்...<br>
எதிர்ப்பார்ப்புகள் நிரம்பி,<br>
ஏக்கத்தோடு,<br>
ஏமாந்துவிடுகிறோம்.`,
              image: "excessive_expectations"
            },
            {
              content: `உண்மையாக நேசிப்பதுபோல் நடிப்பவர்களை...<br>
உண்மையாக நேசிப்பதுதான் தவறு.`,
              image: "false_love"
            },
            {
              content: `பகலில் கோவிலை நோக்கியும்,<br>
இரவில் கல்லறையை நோக்கியும்,<br>
உடலும், மனமும் பயணித்தால்...<br>
அது பெரும் ஏமாற்றத்தையும்,<br>
துரோகத்தையும் தாங்கிய மனம்தான் இவற்றை செய்யும்.`,
              image: "troubled_soul"
            },
            {
              content: `ஏமாற்றம் நிறைந்த வாழ்வில்...<br>
முயற்சியை மட்டுமே,<br>
முன்னோடியாக எடுத்துக்கொள்வோம்.`,
              image: "perseverance"
            }
          ]
        },
        {
          id: '4.6',
          title: 'துரோகம்',
          paragraphs: [
            {
              content: `எந்த ஒரு நபரிடமும்...<br>
இறக்கும் வரை சொல்ல முடியாத அளவிற்கு<br>
ஒரு விஷயம் இருந்தால்...<br>
அதுதான் உண்மையான துரோகம்.<br>
மற்றபடி...<br>
எல்லாம் அனுபவமே.`,
              image: "true_betrayal"
            }
          ]
        },
        {
          id: '4.7',
          title: 'அறிந்துகொள்ள முடியவில்லை',
          paragraphs: [
            {
              content: `அடிப்படை தேவையா...?<br>
ஆடம்பரம் தேவையா...?<br>
கனவு தேவையா...?<br>
கற்பனை தேவையா...?<br>
மண் தேவையா...?<br>
மனசு தேவையா...?<br>
பணம் தேவையா...?<br>
குணம் தேவையா...?<br>
நகை தேவையா...?<br>
நகைச்சுவை தேவையா...?`,
              image: "life_needs"
            },
            {
              content: `உறங்குவதற்குப் வீடு தேவையா...?<br>
உல்லாசத்திற்குப் வீடு தேவையா...?<br>
காதலில் உச்சக்கட்டம் எது...?<br>
கஷ்டத்தின் உச்சக்கட்டம் எது...?<br>
உழைக்காமல் சொகுசாக வாழ நினைப்பது,<br>
அதிகம் ஆண்களா...? பெண்களா...?`,
              image: "life_questions"
            },
            {
              content: `திறமையை சேர்ப்பவனுக்கு மகிழ்ச்சி நிச்சயம்.<br>
ஆனால்...<br>
பொருளும், பணமும் சேர்ப்பவனுக்கு...?<br><br>
காமம் இல்லாத காதல்... உண்டா...?`,
              image: "happiness_wealth"
            },
            {
              content: `இருவரும் பிரிந்திருந்து,<br>
நினைவில் மட்டுமே வாழும் வாழ்வுக்கு...<br>
என்ன பெயர்...?`,
              image: "separated_love"
            },
            {
              content: `வாழும்போது,<br>
அன்போடு,<br>
கொஞ்சம் விட்டுக்கொடுத்தும் வாழாதவன்...<br>
இறந்த பின்பு அழுகிறானே...<br>
அது உண்மையான அன்பா...?`,
              image: "true_love"
            },
            {
              content: `இளமையில்...<br>
ஒரு பெண்ணின் மீது எழும் உணர்வு...<br>
காதலா...?<br>
காமமா...?<br><br>
குழந்தை...?<br>
இளமை...?<br>
முதுமை...?<br>
இதில்...<br>
எந்த பருவம் அதிக மகிழ்ச்சி...?`,
              image: "life_stages"
            },
            {
              content: `வாழ்வு என்பது...<br>
வாழ்வதற்காகவா...?<br>
அல்லது...<br>
ஒருவரை ஆள்வதற்காகவா...?`,
              image: "purpose_of_life"
            },
            {
              content: `பேராசைகளை துறந்து...<br>
தெளிவான சிந்தனையும்,<br>
உறுதியான நம்பிக்கையும் கொண்டு...<br>
"சிவனே கதி" என்றும்...<br>
"குடும்பமே விதி" என்றும்...<br>
வாழும் வாழ்க்கைக்கு...<br>
என்ன நிகழும்...?`,
              image: "spiritual_life"
            },
            {
              content: `ஏக்கத்தில் நாட்டம் இருந்தால்,<br>
அது அன்பா...?<br>
உடலில் நாட்டம் இருந்தால்,<br>
அது காமமா...?<br>
தனிமையில் நாட்டம் இருந்தால்,<br>
அது கண்ணீரா...?<br>
மன உழைப்பிலும்,<br>
உடல் உழைப்பிலும் நாட்டம் இருந்தால்,<br>
அது கனவா...?<br>
இவையெல்லாம் உண்மையா...?`,
              image: "human_desires"
            },
            {
              content: `எதையும் ஏற்றுக்கொள்ளும் மனம்...<br>
கற்றுக்கொள்ளும் மனம்...<br>
அமைதியோடு கடந்துசெல்லும் மனம்...<br>
இதுவே பக்குவமா...?`,
              image: "mature_mind"
            }
          ]
        },
        {
          id: '4.8',
          title: 'கற்றுக்கொள்வோம்',
          paragraphs: [
            {
              content: `பணிபுரியும் இடத்தில்,<br>
தேவையற்ற சிந்தனைகளை சிறைப்படுத்தி,<br>
செயல்களை செம்மைப்படுத்துவோம்.`,
              image: "work_focus"
            },
            {
              content: `பயிற்சியோடு,<br>
தன்னம்பிக்கையை நம்புவோனுக்கே<br>
பலன் உண்டு.`,
              image: "self_confidence"
            },
            {
              content: `நம்மிடத்தில் ஒருவர்,<br>
கோபமாக பேசும்போதும்,<br>
தாழ்த்தி பேசும்போதும்,<br>
React ஆகாமல்... Respond கொடுப்போம்.<br>
Reflect ஆகாமல்... Respect கொடுப்போம்.`,
              image: "respond_respect"
            },
            {
              content: `"பணம் முக்கியமில்லை..."<br>
"ஆங்கிலம் அவசியமில்லை..."<br>
என்பார்கள் பலர்...<br>
நம்பிவிடாதீர்கள்.`,
              image: "reality_check"
            },
            {
              content: `குறை சொல்வவன்,<br>
நம்மை தாழ்த்துவதற்காக அல்ல;<br>
நாம் முன்னேறுவதற்காக.`,
              image: "constructive_criticism"
            },
            {
              content: `பெண் என்பவள்...<br>
பணம், பதவி இருப்பவனையே நாடுவாள்.<br>
ஆகவே...<br>
தேட வேண்டியது பெண்ணை அல்ல;<br>
பணம் & பதவியே.`,
              image: "money_position"
            },
            {
              content: `குணத்தையும், செயலையும் பொறுத்து<br>
மரியாதை கொடுக்க வேண்டும்.<br>
ஆனால்...<br>
பணம், பதவி, வயதை பொறுத்து<br>
ஒருபோதும் மரியாதை கொடுக்கக்கூடாது.`,
              image: "respect_character"
            },
            {
              content: `பதவிக்கு உண்டான கடமையை<br>
உணர்ந்து கொள்ள வேண்டும்.<br>
பிறகு...<br>
அந்த பதவிக்கு ஆசைப்படுவதோடு மட்டுமல்லாமல்,<br>
அதற்குரிய கடமைகளையும் செம்மைப்படுத்த வேண்டும்.`,
              image: "position_duty"
            },
            {
              content: `பணம், பதவி இருக்கும் ஒருவன்...<br>
எதை சொன்னாலும் சரி என்று நினைக்கக்கூடாது.<br>
ஏனெனில்...<br>
அவனுடைய வார்த்தைகளில் ஆசைகள் இருக்குமே தவிர,<br>
அடிப்படையான வலிகள் இருக்காது.<br>
நம்முடைய சிந்தனையில்...<br>
எது சरியோ,<br>
அதை துணிந்து செய்ய வேண்டும்.`,
              image: "independent_thinking"
            },
            {
              content: `கற்றுக்கொடுத্தலும், உதவியும்...<br>
ஒருவருடைய வாழ்வை உயர்த்துவதற்காகவே இருக்க வேண்டும்.<br>
அது...<br>
காமத்திற்காக இருக்கக்கூடாது.<br>
உண்மையான சுகम்...<br>
ஒருவரை உயர்த்துவதில்தான் இருக்கிறது;<br>
ஒருவரை உபயோகிப்பதில் அல்ல.`,
              image: "teaching_uplifting"
            },
            {
              content: `யாரையும் எதிர்பார்க்காமல்...<br>
நம்முடைய செயலை செய்வது நல்லது.<br>
ஆனால்...<br>
தானாக வந்து உதவுபவருக்கு<br>
மதிப்பளிப்பது, அதைவிட மேலானது.`,
              image: "voluntary_help_respect"
            },
            {
              content: `ஒருவரிடம் உதவி கேட்டும்,<br>
அவர்கள் உதவவில்லை என்றால்...<br>
வருத்தமும், கோபமும் கொள்ளாதீர்கள்.<br>
இங்கு...<br>
நம் வேலையை நாம்தான் செய்ய வேண்டும்.<br>
ஏனெனில்...<br>
இல்லாமையும், வறுமையும், வெறுமையும்,<br>
நம்மிடத்தில்தான் இருக்கிறது.<br>
முடிந்த அளவுக்கு...<br>
நம் வேலையை நாமே செய்வோம்.`,
              image: "self_reliance_acceptance"
            },
            {
              content: `மனிதனுக்கு அடிப்படை...<br>
உணவு, உடை, இருப்பிடம் அல்ல.<br>
மனிதனுக்கு உண்மையான அடிப்படை...<br>
உறக்கம்.`,
              image: "true_basic_need_sleep"
            },
            {
              content: `ஒருவருடைய மாற்றத்தை கண்டுணர,<br>
முதலில்...<br>
நம் மாற்றத்தை கண்டுணர வேண்டும்.`,
              image: "self_change_awareness"
            },
            {
              content: `எவரையும்...<br>
காயப்படுத்த நினைக்க வேண்டாம்.<br>
இங்கு...<br>
எல்லோரும் காயத்தில்தான் இருக்கிறோம்.`,
              image: "universal_pain_compassion"
            },
            {
              content: `விவசாயம் மீதும்,<br>
விவசாயிகளின் மீதும்,<br>
இரக்கப்படாமல்...<br>
போற்றுவோம்.`,
              image: "honor_agriculture_farmers"
            },
            {
              content: `ஒரு கனவோடு வாழும்போது,<br>
நிறைய ஏமாற்றங்கள் வந்துபோகும்.<br>
ஏமாற்றம் வரும்போது...<br>
கற்பனையோடு வாழப் பழகிக் கொள்வோம்.`,
              image: "dreams_disappointments_imagination"
            },
            {
              content: `யாரையும் எதிர்த்து வாழாமல்...<br>
அவர்களை ஒதுக்கி வாழுவோம்.`,
              image: "peaceful_distance"
            },
            {
              content: `ஆசையும், கஞ்சத்தனமும் அதிகம் இருப்பவனிடமும்,<br>
வீண் வாக்குவாதம் செய்பவனிடமும்...<br>
பேசுவது வீண்.`,
              image: "pointless_conversation"
            },
            {
              content: `மனிதர்களை உற்றுப் பார்க்க வேண்டாம்...<br>
வேடிக்கை பாருங்கள்.<br>
உற்றுப் பார்த்தால்...<br>
நம் மன அமைதியை இழப்போம்.`,
              image: "observe_entertainment"
            },
            {
              content: `எண்ணங்களை கட்டுப்படுத்த முடியாது...<br>
எண்ணியவற்றை மட்டுமே கட்டுப்படுத்த முடியும்.<br>
சிந்தனைகளை கட்டுப்படுத்த முடியாது...<br>
வார்த்தைகளை கட்டுப்படுத்த முடியும்.`,
              image: "control_actions_words"
            },
            {
              content: `எல்லா தீமைக்கும்...<br>
ஒரு முடிவு உண்டு.<br>
தீமைகளுக்கு முடிவு எடுக்கும்போது,<br>
காலத்தோடு கணக்கீடு செய்து எடுங்கள்.`,
              image: "ending_evil_timing"
            },
            {
              content: `தனிமையில் புத்தகம் படிப்பதை விட,<br>
நம் வாழ்வில் கற்றுக்கொண்டதை வைத்து,<br>
புத்தகம் எழுதுவது மேலானது.`,
              image: "writing_over_reading"
            },
            {
              content: `சில இடங்களில்,<br>
தெரிந்த விஷயத்தை...<br>
தெரியாததுபோல் காட்டினால்,<br>
பதற்றமும்... பயமும் இருக்காது.`,
              image: "strategic_ignorance"
            },
            {
              content: `ஒருவருடைய சிந்தனைக்குள்...<br>
நாம் உட்படக்கூடாது.<br>
நம்முடைய சிந்தனைக்குள்,<br>
ஒருவரை உட்படுத்தக்கூடாது.`,
              image: "independent_thinking"
            },
            {
              content: `துறந்து வாழாமல்...<br>
மறந்து வாழ்வோம்.<br>
குழப்பங்கள் அதிகமாக இருக்கும்போது,<br>
அமைதியாக இருந்து விடுவோம்.`,
              image: "forget_stay_calm"
            },
            {
              content: `தற்ப்பெருமை குணமும்,<br>
இழிவுப்படுத்தும் குணமும்...<br>
இந்த இரண்டையும் தவிர்த்து,<br>
வாழ முயற்சி செய்வோம்.`,
              image: "avoid_pride_belittling"
            },
            {
              content: `படிப்புக்கும் பண்புக்கும் சம்பந்தம் இல்லை.<br>
படிப்புக்கும் அறிவுக்கும் சம்பந்தம் இல்லை.<br>
அறிவும்... பண்பும்... தெளிவும்...<br>
அனுபவத்தினால் மட்டுமே உருவாகும்.`,
              image: "experience_over_education"
            },
            {
              content: `விட்டுவிடு... அல்லது... வெட்டிவிடு.<br>
வளரவிட்டு... வெட்டிவிடாதே.`,
              image: "decisive_choices"
            },
            {
              content: `துன்பங்களை சுமக்க வந்தவர்களிடம்,<br>
அவர்களால் வரும் சில துன்பங்களை...<br>
ஏற்றுக்கொள்ளுங்கள்.`,
              image: "accept_others_burdens"
            },
            {
              content: `உண்மையாக இரு.<br>
உண்மையை நிரூபிக்க போராடாதே.<br>
உண்மையை நிரூபித்து வரும் அன்பு...<br>
உண்மையானது அல்ல.`,
              image: "genuine_truth"
            },
            {
              content: `இருக்கும் இடத்தில்,<br>
அன்பாய் இரு...<br>
ஆனால்...<br>
ஒரே இடத்தில் இருக்க ஆசைபடாதே.`,
              image: "loving_presence_growth"
            },
            {
              content: `கடந்த காலத்தில் ஒருவருக்கு உதவி செய்துவிட்டு,<br>
நிகழ்காலத்தில் அவர் எதிர்த்தால்...<br>
மதிக்கவும் வேண்டாம், மிதிக்கவும் வேண்டாம்.<br>
விலகிச் செல்வோம்.<br>
விலகிச் செல்லும்போது,<br>
வீண்பழி வரும்.<br>
வீணாய்... பொருட்படுத்த வேண்டாம்.`,
              image: "dignified_distance"
            },
            {
              content: `ஒரு செயலை செய்வதற்கு...<br>
முன் ஏற்பாடுகள் அனைத்தையும் செய்துவிடுவோம்.<br>
பிறகு...<br>
அதில் வரும் குற்றம், குறைகளை<br>
ஏற்கத் தயாராக இருப்போம்.`,
              image: "preparation_accountability"
            },
            {
              content: `ஒருவரை நேசிக்கலாம்...<br>
ஆனால்...<br>
அன்பு என்ற பெயரில்,<br>
அடிமையாகி விடக்கூடாது.`,
              image: "healthy_love_boundaries"
            },
            {
              content: `தேவையற்ற ஆசைகளும்,<br>
ஆணவங்களும் ஒழிய,<br>
மரணத்தை மனத்திற்குள் கொண்டு வந்துச் செல்வோம்.`,
              image: "death_purification"
            },
            {
              content: `எதிலும்...<br>
உரிமையாய் பழகுவதை...<br>
கொஞ்சம் ஓரத்தில் வைத்துக் கொள்வோம்.`,
              image: "avoid_entitlement"
            },
            {
              content: `சில இடங்களில் ஒதுங்கியும்...<br>
சில இடங்களில் ஒதுக்கியும் ...<br>
சில இடங்களில் ஓரமாகவும் ...<br>
வாழக் கற்றுக்கொண்டால், போதுமானது.`,
              image: "adaptive_positioning"
            },
            {
              content: `வரையறுத்து...<br>
வாழ்வை வாழ வேண்டும்.<br>
ஆனால்...<br>
பிறர் வரையறுத்ததை,<br>
வாழ்வாக வாழக்கூடாது.`,
              image: "authentic_boundaries"
            },
            {
              content: `இலவசமாக...<br>
எவரிடத்திலும் பணமும்,<br>
உணவும் வாங்கக்கூடாது.`,
              image: "financial_dignity"
            },
            {
              content: `அனுபவசாலியாக இரு...<br>
அல்லது...<br>
அனுபவசாலியோடு இரு.<br>
குருவாக இரு...<br>
அல்லது...<br>
குருவோடு இரு.`,
              image: "wisdom_paths"
            },
            {
              content: `ஒருவர்...<br>
மற்றவர்களிடம் எப்படி இருக்கிறார் என்பதை வைத்து...<br>
அவருடைய குணத்தை முடிவு செய்யக்கூடாது.<br>
நம்மிடம் எப்படி இருக்கிறார் என்பதை வைத்துத்தான்<br>
அவருடைய குணத்தை முடிவு செய்ய வேண்டும்.`,
              image: "character_judgment"
            },
            {
              content: `நிகழ்காலத்தை எதிர்கொள்ள துணிந்துவிட்டால்,<br>
எதிர்காலத்தைப் பற்றி ஏங்க தேவையில்லை.<br>
இன்றைய நிகழ்காலம்தான்...<br>
நேற்றைய எதிர்காலம்.`,
              image: "present_moment_strength"
            },
            {
              content: `நிறைகளை பெறுவதற்கு...<br>
குறைகளை ஏற்றுக்கொள்ள வேண்டும்.<br>
குறைகள்...<br>
நம்மை குறைப்பதற்காக அல்ல;<br>
நம்மை நிரப்புவதற்க்காக.`,
              image: "acceptance_completeness"
            },
            {
              content: `புரிந்துக்கொள்ளாதவர்களிடம்...<br>
பாடம் நடத்தாமல்,<br>
புரிந்தவர்களோடு...<br>
பயணம் மேற்க்கொள்வோம்.`,
              image: "wise_companionship"
            },
            {
              content: `எதிலும்...<br>
முழுமை அடைந்து விடாதீர்கள்.<br>
முடிவில்லா பயணம்தான்...<br>
ஒரு வலியோடு,<br>
சுகத்தை ஏற்படுத்தும்.`,
              image: "endless_journey"
            },
            {
              content: `தங்குவதற்க்கு கூண்டிருந்தால் போதும்.<br>
தங்கத்தால் ஆன கூண்டு வேண்டியதில்லை.<br>
கூண்டு = வீடு.`,
              image: "simple_shelter"
            },
            {
              content: `நம்முடைய இரகசியமான கஷ்டங்களை...<br>
பாதுகாக்கப் பழகிக் கொண்டால்,<br>
எவரிடத்திலும் பயப்பட வேண்டியது இல்லை.`,
              image: "inner_strength"
            },
            {
              content: `ஆடம்பரமான வாழ்க்கை என்பது...<br>
நம் உடலை புத்துணர்வாகவும்,<br>
மன அமைதியுடன் வைத்திருப்பதுதான்.`,
              image: "true_luxury"
            },
            {
              content: `ஒருவனை வற்புறுத்தி...<br>
ஒரு செயலை செய்ய வைக்க வேண்டாம்.<br>
அதில் உள்ள நன்மைகளை எடுத்துரைத்து,<br>
அந்த செயலை செய்யச் சொல்வோம்.<br>
பிறகு...<br>
அவன் அதை செய்யவில்லை என்றால்,<br>
விட்டுவிடுவோம்.<br>
அவன் துன்பம், அவனோடு.<br>
என் துன்பம்,என்னோடு.`,
              image: "respecting_choice"
            },
            {
              content: `அன்பைவிட உயர்ந்தது புரிதல்.<br>
புரிதல் நிலைத்திருந்தால்தான்,<br>
அன்பு நிலைத்திருப்பதோடு மட்டுமல்ல,<br>
அதிகரிக்கவும் செய்யும்.`,
              image: "understanding_love"
            },
            {
              content: `புரிதலும், தானமும், தர்மமும் மட்டுமே...<br>
நம்மை பாதுகாக்கும்.`,
              image: "three_protectors"
            },
            {
              content: `நமக்குள்...<br>
ஒரு மாற்றம் நிகழ்ந்து கொண்டே இருக்கும்.<br>
நாம் மாறுகிறோமா...?<br>
அல்லது...<br>
காலம் நம்மை மாற்றுகிறதா...?<br>
அல்லது...<br>
காலத்திற்கு ஏற்றவாறு நாம் மாறுகிறோமா...?<br>
அல்லது...<br>
நம்மை சுற்றியுள்ளவர்களுக்காக...<br>
நாம் மாறுகிறோமா...?<br>
அல்லது...<br>
நம்மை சுற்றியுள்ளவர்கள்,<br>
நம்மை மாற்றுகிறார்களா...?<br>
என்று நமக்கு புரியாது;<br>
புரியவில்லையென்றாலும் பரவாயில்லை,<br>
அடுத்த இடத்தையோ...<br>
அடுத்த செயலையோ நோக்கி நகர்வோம்.<br>
புரிய வேண்டிய விஷயம்,<br>
புரிய வேண்டிய நேரத்தில்...<br>
நிச்சயம் புரியும்.`,
              image: "mystery_of_change"
            },
            {
              content: `மனிதனுக்கு மாற்றம் என்பது அவசியம்.<br>
அவை...<br>
தீமையிலிருந்து நன்மை நோக்கியே இருக்கட்டும்.`,
              image: "positive_change"
            },
            {
              content: `ஒருவருடைய செயல்களையும், பேச்சுக்களையும் உள்வாங்கினால்...<br>
நமக்கு மன அழுத்தமே.<br>
நம்முடைய எண்ணங்களையும், செயல்களையும் உள்வாங்கினால்...<br>
நமக்கு மன அமைதியே.`,
              image: "inner_focus_peace"
            },
            {
              content: `கொஞ்சம் இறைப்பக்தியும்,<br>
கொஞ்சம் சுயப்புத்தியும் இருந்தால்...<br>
பரம்பரை பழக்கத்தை மாற்றிவிடலாம்.`,
              image: "breaking_traditions"
            },
            {
              content: `பெற்றோர்களிடம், உடன்பிறந்தவர்களிடம்,<br>
அல்லது குருவிடம் கூட சொல்ல முடியாத அளவிற்கு<br>
ஒரு விஷயம் இருந்தால்…<br>
அதை நண்பர் அல்லது நண்பர்கள் என்ற பெயரில்<br>
யாராவது ஆதரித்தால்...<br>
தயவுசெய்து,<br>
அந்த நபரை ஒதுக்கிவிட்டு வாழுவோம்.`,
              image: "avoiding_toxic_friends"
            },
            {
              content: `கடன் வாங்காமல்,<br>
சிக்கனம் என்ற பெயரில்...<br>
நம் இல்லாமையை ஒருவரிடம் எடுத்துரைத்து,<br>
பணம் வாங்கினால்...<br>
நம்முடைய தற்காலிக இல்லாமையை போக்கி,<br>
அவர்களுடைய இலட்சிய பசியை போக்கிக்கொள்வார்கள்.`,
              image: "financial_dependency"
            },
            {
              content: `உதவி செய்தவர்களை...<br>
உபதேசப்படுத்தாதீர்கள்;<br>
தேவையில்லாமல், அவர்களை பற்றி அவதூறு செய்யாதீர்கள்;<br>
மற்றும், வெளியுலகிற்கு சொல்லாதீர்கள்.`,
              image: "gratitude_respect"
            },
            {
              content: `எதையும் திரும்பி பார்ப்பவனாக இல்லாமல்,<br>
கடந்து போவனாக இருக்க முயற்சி செய்வோம்.`,
              image: "moving_forward"
            },
            {
              content: `ஒருவர் நம்மை சமூக ஊடகங்களில்<br>
Block செய்துவிட்டுப் போனால்...<br>
கவலை கொள்ளாதீர்கள்.<br>
அவர் மறைமுகமாக...<br>
நமக்கு ஒரு உண்மையை சொல்கிறார்.<br>
"எந்தவொரு எதிர்ப்பார்ப்பும்...<br>
எந்தவொரு தொந்தரவும் இனிமேல் இருக்காது."<br>
இதில்...<br>
அவருடைய சுதந்திரமும்,<br>
நம்முடைய சுதந்திரமும் பாதிக்கப்படவில்லை.<br>
இதுதான் உண்மையான அன்பு...<br>
என்று கிறுக்கன் உணர்கிறேன்.`,
              image: "social_media_freedom"
            },
            {
              content: `மகிழ்ச்சியாக இருக்கிறோமா...?<br>
இல்லையா...?<br>
மகிழ்ச்சியாக இருப்பது போல நடித்தால்...<br>
அதை நினைத்தே,<br>
ஒரு சில நேரம் மகிழ்ச்சியாக இருக்கலாம்.`,
              image: "acting_happiness"
            }
          ]
        }
      ]
    },
    {
      id: '5',
      title: 'உளவியல் மாற்றங்கள் & ஆசைகள்',
      subsections: [
        // subsections இங்கே சேர்க்கலாம்
      ]
    },
    {
      id: '6',
      title: 'பொருளாதாரம், கடன் & வாழ்வின் போராட்டங்கள்',
      subsections: [
        // subsections இங்கே சேர்க்கலாம்
      ]
    },
    {
      id: '7',
      title: 'நேரம், மாற்றம் & வாழ்வின் தத்துவங்கள்',
      subsections: [
        // subsections இங்கே சேர்க்கலாம்
      ]
    },
    {
      id: '8',
      title: 'மரணம் & இறுதிப் பயணம்',
      subsections: [
        // subsections இங்கே சேர்க்கலாம்
      ]
    },
    {
      id: '9',
      title: 'கிறுக்கனின் ஆசைகள் & கடைசி சில வார்த்தைகள்...',
      subsections: [
        // subsections இங்கே சேர்க்கலாம்
      ]
    }
  ],

  conclusion: {
    title: 'முடிவுரை',
    paragraphs: [
      // முடிவுரை பத்திகள் இங்கே சேர்க்கப்படும்
    ]
  }
}; 